[Balance.PawnBalance_InfectedPodTendril AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="cystic disease")
PlayThroughs[1]=(DisplayName="dotted coconut")

[Character.CharClass_InfectedPodTendril AIClassDefinition]
DefaultDisplayName="This applies to infected rabbits."
UBMKilledByMessageString=""

